/* Localized versions of Info.plist keys */

CFBundleName = "Instalador";

"INSTALLER_DISTRIBUTION" = "Distribución del Instalador";
"INSTALLER_PACKAGE" = "Paquete del Instalador";
"INSTALLER_FLAT_PACKAGE" = "Paquete raso del Instalador";
